/* kUIStrings_ToolbarItemArrangeAllInFront */
"Arrange All Windows in Front" = "Arrange All Windows in Front";

/* kUIStrings_ToolbarItemBell */
"Bell" = "Bell";

/* kUIStrings_ToolbarItemCustomizeToolbar */
"Customize" = "Customize";

/* kUIStrings_ToolbarItemNewSessionDefault */
"Default" = "Default";

/* kUIStrings_ToolbarItemKillSession */
"Force Quit" = "Force Quit";

/* kUIStrings_ToolbarFullScreen */
"Full Screen" = "Full Screen";

/* kUIStrings_ToolbarItemHideFrontWindow */
"Hide" = "Hide";

/* kUIStrings_ToolbarItemTerminalLED1 */
"L1" = "L1";

/* kUIStrings_ToolbarItemTerminalLED2 */
"L2" = "L2";

/* kUIStrings_ToolbarItemTerminalLED3 */
"L3" = "L3";

/* kUIStrings_ToolbarItemTerminalLED4 */
"L4" = "L4";

/* kUIStrings_ToolbarItemNewSessionLoginShell */
"Log-In Shell" = "Log-In Shell";

/* kUIStrings_ToolbarItemPrint */
"Print" = "Print";

/* kUIStrings_ToolbarItemRestartSession */
"Restart" = "Restart";

/* kUIStrings_ToolbarItemSearch */
"Search" = "Search";

/* kUIStrings_ToolbarItemNewSessionShell */
"Shell" = "Shell";

/* kUIStrings_ToolbarItemSuspendNetwork */
"Suspend (Scroll Lock)" = "Suspend (Scroll Lock)";

